{
    "In het centrum bouwen we ruim 10.000 woningen en zorgen we ervoor dat hier alles goed bereikbaar is.": [
        [
            "gemiddelde woningdichtheid in het bebouwde gebied van Weert is 15 woningen per ha  Dit  maakt Weert als geheel suburbaan",
            0.4636363636363636
        ],
        [
            "  Een centrumstedelijk woonmilieu (> 70 woningen per ha) komt in Weert niet voor  De ",
            0.4540540540540541
        ],
        [
            "  Over het algemeen zijn deze woningen slecht geïsoleerd  Hier ligt een enorme ",
            0.449438202247191
        ],
        [
            "Over het algemeen zijn deze woningen slecht geïsoleerd  Hier ligt een enorme  verduurzamingsopgave",
            0.44221105527638194
        ],
        [
            "  Tot 2040 zullen daar zo’n 62 000 woningen moeten worden gebouwd",
            0.42857142857142855
        ]
    ],
    "We verbeteren de verbindingen voor voetgangers, over het water en via het spoor. We leggen mobiliteitshubs en een Singelpark aan.": [
        [
            "Belgische overheid bestaat de wens om deze verbinding geschikt te maken voor  personenvervoer  Niet alleen om Weert en Hamont met elkaar te verbinden, maar ook om ",
            0.4520547945205479
        ],
        [
            "bestaande wetten voor onder meer bouwen, milieu, water, ruimtelijke ordening en natuur  De  Omgevingswet moet meer snelheid, flexibiliteit en samenhang brengen",
            0.45051194539249145
        ],
        [
            "oppervlakken aan natuur, zonder goede verbindingen met verwante natuur  Milieudruk door  de landbouw, verkeer en industrie spelen hier een belangrijke rol",
            0.4405594405594406
        ],
        [
            " Eén van  die uitdagingen is om te komen tot een energieneutraal mobiliteitssysteem  De verwachting ",
            0.43859649122807015
        ],
        [
            "2 1 Weerter waarden Uit de bijdragen van participanten komt een aantal breed gedragen waarden of kwaliteiten naar ",
            0.42448979591836733
        ]
    ],
    "De noordelijke rondweg ondertunnelen we grotendeels.": [
        [
            "  Weert heeft aantrekkelijke voorzieningen en activiteiten  Weertenaren waarderen ",
            0.4580152671755725
        ],
        [
            "Een aantrekkelijke, sociale, gezonde en veilige leefomgeving; oin stedelijk c q",
            0.45255474452554745
        ],
        [
            ") Duurzaam en innovatief leven en ondernemen Sterkte Zwakte",
            0.44642857142857145
        ],
        [
            "de economie en andere activiteiten  2 Nationale Omgevingsvisie blz",
            0.4406779661016949
        ],
        [
            "4  Het landelijk gebied toekomstbestendig ontwikkelen ",
            0.4380952380952381
        ]
    ],
    "Als aanvulling op de bestaande binnenstad bieden we langs het spoor en de Mark ruimte voor het realiseren van een nieuw hedendaags stadsdeel in ons centrum.": [
        [
            " Inter-bestuurlijke samenwerking is  hierbij een belangrijk speerpunt  Voor de realisatie van de NOVI zet het rijk dan ook in op de ",
            0.45454545454545453
        ],
        [
            " Met als gevolg dat de plattegronden en de bouwtechnische  kwaliteit veelal niet aansluiten bij de hedendaagse eisen en woonwensen ",
            0.4381625441696113
        ],
        [
            "de regio de functie van netwerkstad   De waarden zijn belangrijk voor het maken van keuzes",
            0.4262295081967213
        ],
        [
            " De eerste herontwikkelingen in bestaand stedelijk  gebied vonden plaats  In de jaren ’90 van de vorige eeuw is besloten tot de aanleg van ",
            0.4246575342465753
        ],
        [
            "worden als tegenhanger van de drukkere stedelijke gebieden ontwikkeld  25We gaan zorgvuldig om met onze ruimte en voorraden, zowel onder- als bovengronds",
            0.4180064308681672
        ]
    ],
    "We bouwen ruim 25.000 woningen en benoemen daarnaast zoekgebieden voor verdere verstedelijking. We streven naar een structurele verhoging van de woningbouwproductie naar 1.500 woningen per jaar.": [
        [
            "-In Weert zijn sinds 2000 twee uitbreidingsgebieden gerealiseerd, te weten Vrakker West en  Vrouwenhof  De uitbreidingswijk Laarveld is volop in ontwikkeling",
            0.4157303370786517
        ],
        [
            "instrumenten waarbij overheden meerdere jaren verbonden zijn en toewerken naar de  echte gezamenlijke uitvoering van de verschillende opgaven  Dit gebied is onderdeel van de ",
            0.40970350404312667
        ],
        [
            "rekening met uitdagingen die op ons afkomen in de aankomende decennia  Daarnaast bouwt de  visie verder op eerder opgesteld beleid van de gemeente en andere overheden",
            0.4054794520547945
        ],
        [
            "de behoeftes van inwoners centraal te stellen en integraal en domein overstijgend te werken  Een vraagstuk bekijken vanuit alleen de Jeugdwet, Wmo of Participatiewet is",
            0.391304347826087
        ],
        [
            " Bij het maken van afwegingen, worden de onderstaande Limburgse principes gehanteerd: We streven naar een inclusieve, gezonde en veilige samenleving die uitnodigt tot",
            0.3902439024390244
        ]
    ],
    "Minimaal de helft van de woningbouw realiseren we in betaalbare prijsklassen.": [
        [
            " In  deze periode heeft grootschalige woningbouw plaats gevonden in Keent, Moesel, Leuken en  Kazernelaan",
            0.43956043956043955
        ],
        [
            "gebruik van te maken  De komst van de Omgevingswet levert hier een positieve bijdrage aan",
            0.43373493975903615
        ],
        [
            "Om een goed beeld van de Weerter leefomgeving te krijgen, gaan we wat dieper in op de  Weerter waarden  ",
            0.43333333333333335
        ],
        [
            "integraal naar een gebied worden  gekeken (doelstapeling en  financieringskansen) ",
            0.4276729559748428
        ],
        [
            " De komst van de Omgevingswet levert hier een positieve bijdrage aan ",
            0.42758620689655175
        ]
    ],
    "In de dorpen bieden we ruimte voor een gefaseerde groei van de woningvoorraad middels in- en uitbreiding, met behoud van het dorpse karakter. ": [
        [
            " Hiermee heeft de dienstensector een impuls gekregen  Ook is  besloten tot de aanleg van Bedrijventerrein Kampershoek en uitbreiding van bedrijventerrein De ",
            0.4713804713804714
        ],
        [
            " De grensregio van  moerassen, heidegebieden en smalle doorgangen vormde duizenden jaren lang het decor  van doortrekkende legers, grensconflicten met buren en honderden meters lange ",
            0.4458204334365325
        ],
        [
            " In de binnenstad treedt spanning op  tussen de wens voor een bruisend centrum en de toename van woonfuncties door  transformatie van leegstaande panden",
            0.4452054794520548
        ],
        [
            "Werken aan een gezonde en aantrekkelijke woonomgeving voor Midden-Limburg  Met de Omgevingsvisie sluiten we hier op aan en vertalen het naar het lokale schaalniveau",
            0.4437299035369775
        ],
        [
            " In het  21buitengebied hebben we te maken met smalle bermen die ook vol liggen met kabels en  leidingen",
            0.44081632653061226
        ]
    ],
    "Onze opgave is voor iedereen een passend en duurzaam (t)huis dat voldoet aan de wensen en behoeften.": [
        [
            " In Weert zijn volop  kansen voor een economie waar circulariteit en duurzaamheid voorop staan  De ",
            0.4623115577889447
        ],
        [
            "woningtypen en locatie, voor elk inkomen, en met passende voorzieningen en activiteiten  2",
            0.4307692307692308
        ],
        [
            "omdat mens, natuur en economie er gezond en in balans met elkaar bestaan  Wonen, ontmoeten en beleven",
            0.4292682926829268
        ],
        [
            " Deze informatie vormt de basis voor het maken van afwegingen  In fase  0 wordt de huidige situatie van de gemeente Weert omschreven, de grote maatschappelijke ",
            0.42911877394636017
        ],
        [
            "mensen zich inspannen om duurzaam te wonen, werken en beleven  5",
            0.42857142857142855
        ]
    ],
    "Onderdeel daarvan is het realiseren van nieuwe locaties aan de randen van ons stedelijk gebied om binnenstedelijke bedrijventerreinen die transformeren te compenseren.": [
        [
            "-Vanaf het midden van de jaren ’90 is de trend dat de bouwlocaties meer binnen de  bestaande gebieden worden gezocht, zoals het Bera-terrein in Keent  In deze tijd kwamen ",
            0.4398826979472141
        ],
        [
            " We koesteren de variatie in gebieden  Stedelijke functies worden geconcentreerd in compacte steden en dorpen",
            0.4218181818181818
        ],
        [
            " Dit gaat ten koste van biodiversiteit, het milieu, kwaliteit van  drinkwater en de aantrekkelijkheid van het landschap  Door de verstedelijking en de afname ",
            0.41975308641975306
        ],
        [
            "overlast van geur ervaren  Op enkele specifieke locaties waaronder veehouderijen in het  buitengebied of door agrarisch gerelateerde activiteiten zoals mestverwerking en/of ",
            0.4176470588235294
        ],
        [
            " -Vanaf het midden van de jaren ’90 is de trend dat de bouwlocaties meer binnen de  bestaande gebieden worden gezocht, zoals het Bera-terrein in Keent",
            0.4174454828660436
        ]
    ],
    "Samen met andere overheden, bedrijfsleven en maatschappelijke partners realiseren we daarom BrabantRing": [
        [
            "fase vindt participatief plaats waarbij inwoners, bedrijven, ketenpartners en maatschappelijke  organisatie worden betrokken  ",
            0.47368421052631576
        ],
        [
            "ontmoeten, recreëren en maatschappelijke betrokkenheid  De kenmerken en identiteit van gebieden staan centraal",
            0.46511627906976744
        ],
        [
            " Deze  fase vindt participatief plaats waarbij inwoners, bedrijven, ketenpartners en maatschappelijke  organisatie worden betrokken",
            0.463519313304721
        ],
        [
            "ondernemers en maatschappelijke organisaties  Participatie is dan belangrijk om te komen tot  een gedragen Omgevingsvisie",
            0.4594594594594595
        ],
        [
            "  Maatschappelijke voorzieningen De toekomstbestendigheid van maatschappelijke accommodaties (waaronder buurthuizen) ",
            0.45662100456621
        ]
    ],
    "werken we hard aan de verglazing van onze digitale infrastructuur en het 5G-netwerk": [
        [
            "gemeente   We nemen de bestaande kwaliteiten van onze gemeente als vertrekpunt en houden daarbij ",
            0.4943820224719101
        ],
        [
            "  Daarnaast blijft de ruimteclaim van bestaande en nieuwe energie-infrastructuren groeien,  zeker ook na 2030",
            0.4742268041237113
        ],
        [
            "redenen: parkeren kan niet op eigen terrein worden opgevangen en de breedte van de  infrastructuur is hier niet op berekend ",
            0.47115384615384615
        ],
        [
            "Toenemende versnippering van  natuurlijk groen in het  buitengebied",
            0.4605263157894737
        ],
        [
            "  Bij de verduurzaming van Weert mogen we de ondergrond niet vergeten  Het gaat niet ",
            0.4578313253012048
        ]
    ],
    "We realiseren verbindingen die het mogelijk maken dat je makkelijk op andere plekken in Breda kunt komen en spreiden functies zodat je interesse hebt om op die plekken te zijn. Het opheffen van de barrièrewerking van de noordelijke rondweg vervult hierin een belangrijke rol. ": [
        [
            "A2 en afrit 38 door het gebied tussen de Weerterbergen en Boshoven niet haalbaar is  Het verbeteren van de bereikbaarheid van bedrijventerrein De Kempen moet daarom vanuit een",
            0.3902439024390244
        ],
        [
            "is de reden waarom de Nationale Omgevingsvisie (NOVI) inzet op een integrale en  gebiedsgerichte aanpak van de opgaven in de fysieke leefomgeving  Een belangrijk ",
            0.3789954337899543
        ],
        [
            "opgave is het proces zo in te richten dat synergie tussen trajecten en opgaven benut wordt  en het aantal afzonderlijke trajecten wordt verminderd  Ook is het belangrijk ",
            0.3783783783783784
        ],
        [
            " We streven naar functiecombinaties en benutten bestaande  functies optimaal  We richten ons op het voorkomen van afval en maken bewust gebruik ",
            0.36930455635491605
        ],
        [
            "bestaande gebieden worden gezocht, zoals het Bera-terrein in Keent  In deze tijd kwamen  interessante plekken in de oudere gebieden van de stad vrij, door wegtrekkende bedrijven",
            0.3684210526315789
        ]
    ],
    "Net als het behouden van bestaande spoorwegovergangen en het toevoegen van een nieuwe spoorwegovergang tussen ’t Zoet (het voormalige CSM-terrein) en de Nijverheidssingel.": [
        [
            " Het wegvallen van de beschermende invloed van de graven van Horn vanwege de Tachtigjarige  Oorlog zorgde ervoor dat Weert tot armoede verviel",
            0.4240506329113924
        ],
        [
            "gebiedsgerichte aanpak van de opgaven in de fysieke leefomgeving  Een belangrijk  instrument hierbij is de landsdelige Omgevingsagenda",
            0.3961038961038961
        ],
        [
            "1  Hoe geef je vorm/invulling aan het integraal kijken naar de fysieke leefomgeving en het  eigen grondgebied zoals geformuleerd in de Omgevingswet?",
            0.39384615384615385
        ],
        [
            " Hoe geef je vorm/invulling aan het integraal kijken naar de fysieke leefomgeving en het  eigen grondgebied zoals geformuleerd in de Omgevingswet? 2",
            0.39384615384615385
        ],
        [
            "van de A2 aangelegd  De aanleg van nieuwe woonwijken kreeg een vervolg met de aanleg van de  wijk Graswinkel en uitbreiding van Boshoven",
            0.3935483870967742
        ]
    ],
    "We zorgen voor een prettige, gezonde en inclusieve omgeving, waar de sociale structuur voorop staat en waar Bredanaars een leven kunnen leiden waar ze gelukkig van worden.": [
        [
            " In de politiek en de samenleving groeit de  overtuiging dat burgers, bedrijven, instellingen en overheden samen een bijdrage kunnen  leveren aan de bestrijding van overlast en criminaliteit",
            0.425414364640884
        ],
        [
            " We hebben een intercitystation  en Eindhoven airport en Maastricht-Aachen airport liggen op korte afstand en verbinden ons  met de rest van Europa en daarbuiten",
            0.4251497005988024
        ],
        [
            "Omgevingsvisie wordt in de ‘geest’ van de Omgevingswet opgesteld en is de eerste stap van het  invoeren van de instrumenten in Weert  Binnen het huidige wettelijke kader vervangt de ",
            0.4169014084507042
        ],
        [
            "meer met elkaar verweven  Een gezonde fysieke omgeving kan bijvoorbeeld bijdragen aan  vermindering van eenzaamheid en overgewicht",
            0.4105960264900662
        ],
        [
            "niet voldoende  Er is een samenhangende aanpak nodig, waarbij aandacht is voor alle leefgebieden van inwoners",
            0.4098939929328622
        ]
    ],
    "We dragen zorg voor een gezond leefmilieu door gezondheidsbeschermende maatregelen op het gebied van bodem, water, lucht, geluid, licht, geur en externe veiligheid.": [
        [
            "Het kabinet heeft een aantal voorlopige NOVI-gebieden uitgekozen  NOVI gebied de Peel,  waar het grondgebied van de gemeente Weert ook in valt,  is daar één van",
            0.4108761329305136
        ],
        [
            "Aangezien een groot deel van de uitdagingen en oplossingen buiten het grondgebied van Weert ligt, is samenwerking met verschillende partijen in de regio van groot belang  Eén van ",
            0.40804597701149425
        ],
        [
            "Het ecosysteem lijdt schade door chemische stoffen in water en bodem  De Kaderrichtlijn  Water (KRW) schrijft een goede toestand van het oppervlakte- en grondwater voor",
            0.40707964601769914
        ],
        [
            " Aangezien een groot deel van de uitdagingen en oplossingen buiten het grondgebied van Weert ligt, is samenwerking met verschillende partijen in de regio van groot belang",
            0.40588235294117647
        ],
        [
            "minder reizen in de spits en meer vergaderen op afstand  De boodschap dat maatregelen als  deze helpen bij het bestrijden van files komt in ieder geval beter aan dan een aantal jaar ",
            0.4046242774566474
        ]
    ],
    "We bevorderen gezondheid door te verbinden met groen en blauw. Daarbij bieden we ruimte voor bewegen, ontmoeten en ontspannen en zorgen we voor een schonere en koelere omgeving.": [
        [
            "prettig en gezond te wonen, werken en beleven, dichtbij of in de natuur  Weert heeft een  centrumfunctie voor omliggende gemeenten, als netwerkstad en innovatieve en duurzame ",
            0.4406779661016949
        ],
        [
            " De wetgever wil met de  wet aan de ene kant ruimte voor ontwikkeling bieden en aan de andere kant de kwaliteit van de  leefomgeving waarborgen",
            0.4375
        ],
        [
            "verandert door de verdere toename van het internet winkelen  Bezoekers komen niet meer  puur voor het winkelen naar de binnenstad, maar om de beleving",
            0.4133738601823708
        ],
        [
            "wet aan de ene kant ruimte voor ontwikkeling bieden en aan de andere kant de kwaliteit van de  leefomgeving waarborgen ",
            0.40404040404040403
        ],
        [
            "gaat dan om je prettig voelen in je eigen buurt, de wijze waarop de publieke ruimte is ingericht, wonen met voldoende voorzieningen in de buurt en de mogelijkheid hebben daar gebruik van te maken",
            0.40318302387267907
        ]
    ],
    "We richten de openbare ruimte beweegvriendelijk in en stimuleren wandelen en fietsen.": [
        [
            " We zetten in op  hernieuwbare grondstoffen en streven naar een circulaire economie  We gaan ",
            0.49142857142857144
        ],
        [
            " -De openbare ruimte is veelal stenig, met slingerende stratenpatronen ",
            0.4840764331210191
        ],
        [
            "stand te houden   -Ook de inrichting van de openbare ruimte is functioneel, met weinig voorzieningen (functie-",
            0.46464646464646464
        ],
        [
            " Het, indien nodig en mogelijk, combineren van lopende en toekomstige trajecten ",
            0.4642857142857143
        ],
        [
            " We richten ons op het voorkomen van afval en maken bewust gebruik  van natuurlijke voorraden grondstoffen, fossiele brandstoffen en water  We zetten in op ",
            0.4602510460251046
        ]
    ],
    "We creëren ontmoetingsplekken in de openbare ruimte, waar iedereen zich welkom voelt.": [
        [
            "stratenpatronen  Dit geeft een herkenbare sfeer, maar is lang niet altijd overzichtelijk  De ",
            0.47191011235955055
        ],
        [
            "1 2 Het proces Om te komen tot een Omgevingsvisie werken we in drie fasen, waarbij de volgende fase telkens ",
            0.4512820512820513
        ],
        [
            " Alle grote ontwikkelingen hebben  invloed op de schaarse ruimte en bepalen de toekomstige landschappelijke kwaliteit  De ",
            0.44878048780487806
        ],
        [
            " We zetten in op  hernieuwbare grondstoffen en streven naar een circulaire economie  We gaan ",
            0.4431818181818182
        ],
        [
            "stand te houden   -Ook de inrichting van de openbare ruimte is functioneel, met weinig voorzieningen (functie-",
            0.44221105527638194
        ]
    ],
    "We bouwen natuurinclusief en leggen vijf nieuwe parken aan. ": [
        [
            "  We moeten ons hier constant bewust van zijn en we moeten ons snel kunnen aanpassen aan  onze omgeving",
            0.45
        ],
        [
            " Duurzaam  omdat mens, natuur en economie er gezond en in balans met elkaar bestaan ",
            0.4397163120567376
        ],
        [
            " 18 Duurzaam en innovatief leven en ondernemen ",
            0.4380952380952381
        ],
        [
            "18 Duurzaam en innovatief leven en ondernemen  ",
            0.4380952380952381
        ],
        [
            "Duurzaam en innovatief leven en ondernemen   ",
            0.43137254901960786
        ]
    ],
    "We voltooien het natuurnetwerk en breiden de bossen uit. ": [
        [
            " Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel",
            0.5384615384615384
        ],
        [
            "Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel  De ",
            0.5283018867924528
        ],
        [
            "nog zal toenemen  Het aantal jongeren en middenhuishoudens zal afnemen  Met ",
            0.47692307692307695
        ],
        [
            " Keent volgt met 26 woningen  per ha  Het suburbane woonmilieu komt in Weert voor in de wijken Biest, Moesel, ",
            0.46060606060606063
        ],
        [
            "Toenemende versnippering van  natuurlijk groen in het  buitengebied",
            0.45161290322580644
        ]
    ],
    "Ook leggen we nieuwe recreatieve routes aan. ": [
        [
            " -In de loop van de tijd is er op plekken nieuwe architectuur toegevoegd  Zeker in het ",
            0.43410852713178294
        ],
        [
            " Bovendien leggen ze  allemaal een beslag op de ruimte, terwijl het grondgebied beperkt is  De ruimte en de ",
            0.4161073825503356
        ],
        [
            " Er ontstaat ook een nieuwe economie rondom duurzaamheid en energie die bedrijven  kansen biedt ",
            0.40875912408759124
        ],
        [
            " Het zijn  daardoor veelal karakteristieke plekken met oude en relatief grote woningen ",
            0.40625
        ],
        [
            " We zetten in op  hernieuwbare grondstoffen en streven naar een circulaire economie  We gaan ",
            0.40601503759398494
        ]
    ],
    "We streven naar een groenblauw raamwerk dat sterk is op alle schaalniveaus, zodat het van waarde is in eenieders directe omgeving maar ook op Europese schaal.": [
        [
            "Als we kijken naar gezondheid dan staat anno 2021 de gezondheid in Weert onder druk   Onder de volwassenen (18-64 jaar) kampt 55% met overgewicht",
            0.40390879478827363
        ],
        [
            " In onze afwegingen  betrekken we naast de impact op mens, economie en welvaart ook de impact op de  omgeving en het milieu",
            0.4
        ],
        [
            " We streven naar functiecombinaties en benutten bestaande  functies optimaal  We richten ons op het voorkomen van afval en maken bewust gebruik ",
            0.3933333333333333
        ],
        [
            "Maatschappelijke effecten: worden nog bepaald Doelen: Doelen voor de fysieke leefomgeving worden in de Omgevingsvisie bepaald  ",
            0.3902439024390244
        ],
        [
            " Onze steden en regio’s sterker en leefbaarder maken; 4  Het landelijk gebied toekomstbestendig ontwikkelen",
            0.3880597014925373
        ]
    ],
    "Voor deze opgave realiseren we onderscheidende vestigings-milieus met een eigen identiteit. ": [
        [
            " -Er zijn voor deze periode grofweg twee soorten woningtypen te onderscheiden:  ode arbeiderswoningen met kleinere plattegronden: diverse hiervan zijn in de loop ",
            0.49411764705882355
        ],
        [
            "van doortrekkende legers, grensconflicten met buren en honderden meters lange  verdedigingssystemen  ",
            0.4421052631578947
        ],
        [
            "Veiligheid is er in verschillende vormen  Van integrale veiligheid tot fysieke veiligheid ",
            0.430939226519337
        ],
        [
            "bij iedere ontwikkeling onderzocht of er een verontreiniging aanwezig is en wat de  mogelijkheden zijn om een verontreiniging te saneren ",
            0.4298245614035088
        ],
        [
            " Weert beschikt over een historische binnenstad met een rijke geschiedenis  Veel is nog ",
            0.42696629213483145
        ]
    ],
    "Het grootste deel van deze opgave realiseren we met de ontwikkelingen in het centrum, met het aanpakken van de noordelijke rondweg en ontwikkelingen in het gebied rondom de Claudius Prinsenlaan en aan de A16-as. ": [
        [
            "totstandkoming van deze agenda  Met name voor woningbouw en de ontwikkeling van  nieuwe mobiliteitssystemen liggen hier kansen",
            0.40828402366863903
        ],
        [
            "is dé beleidsontwikkeling voor het gehele fysieke domein  De Omgevingsvisie sluit aan op de   maatschappelijke effecten die voortkomen uit de strategische visie ‘Werken aan Weert 2030’",
            0.40302267002518893
        ],
        [
            " Deze principes helpen bij het concretiseren van  de visie, het maken van keuzes en het zoeken naar kansen  ",
            0.4025157232704403
        ],
        [
            "wijk Graswinkel en uitbreiding van Boshoven  De eerste herontwikkelingen in bestaand stedelijk  gebied vonden plaats",
            0.4024390243902439
        ],
        [
            "name op de bedrijventerreinen, de binnenstad, het centrum van Stramproy en rondom het  ziekenhuis  Belangrijkste oorzaak is de hoeveelheid verhardingen in deze gebieden en de ",
            0.4020618556701031
        ]
    ],
    "Daarbij benutten we de potentie van ons hsl-station door hoogstedelijk te ontwikkelen met combinaties van wonen, werken en voorzieningen.": [
        [
            "  De plekken zijn levendig door een mix van wonen, werken en voorzieningen ",
            0.5514018691588785
        ],
        [
            "-Er is variatie in architectuur, met karakteristieke bouwstijlen: geliefd door identiteitszoekers   De plekken zijn levendig door een mix van wonen, werken en voorzieningen",
            0.46984126984126984
        ],
        [
            "van de strategische visie: Werken aan Weert 2030  De Omgevingsvisie geeft op hoofdlijnen de  gewenste ontwikkelingen weer van de omgeving waarin we wonen, werken en onze vrije tijd ",
            0.45482866043613707
        ],
        [
            "interessante plekken in de oudere gebieden van de stad vrij, door wegtrekkende bedrijven   Deze locaties kenmerken zich door:",
            0.45112781954887216
        ],
        [
            "steeds belangrijkere plaats in  Traditionele landbouwbedrijven zijn steeds vaker genoodzaakt  om een extra inkomen met nevenactiviteiten te genereren of moeten noodgedwongen bij ",
            0.4394904458598726
        ]
    ],
    "Hier bouwen we aan een nieuw, iconisch stadsdeel met wonen, voorzieningen en werken in een Zoete Delta.": [
        [
            "  Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen  in een prachtig landschap",
            0.5315315315315315
        ],
        [
            "de straten meer gepland zijn aangelegd, veelal nog met winkels en voorzieningen op de  hoeken ",
            0.4824120603015075
        ],
        [
            "Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen  in een prachtig landschap  De inwoners zijn gemoedelijk",
            0.47808764940239046
        ],
        [
            "Weert is een compacte, sociale stad met veel voorzieningen, verenigingen en met een  menselijke maat  Anno 2021 heeft Weert ruim 50",
            0.47257383966244726
        ],
        [
            "stand te houden   -Ook de inrichting van de openbare ruimte is functioneel, met weinig voorzieningen (functie-",
            0.46788990825688076
        ]
    ],
    "We werken in de binnenstad aan een balans tussen oud en nieuw ": [
        [
            " Er is behoefte aan meer  parkeerplaatsen voor de fiets  ",
            0.5087719298245614
        ],
        [
            "door   Het winkelaanbod in de Weerter binnenstad staat onder druk",
            0.4838709677419355
        ],
        [
            " Als we  bijvoorbeeld kijken naar de regio Eindhoven ligt daar een enorme opgave voor woningbouw  ",
            0.4675324675324675
        ],
        [
            "gemeente   We nemen de bestaande kwaliteiten van onze gemeente als vertrekpunt en houden daarbij ",
            0.45454545454545453
        ],
        [
            " We zetten in op  hernieuwbare grondstoffen en streven naar een circulaire economie  We gaan ",
            0.4533333333333333
        ]
    ],
    "binnen de singels, rondom het historische stadshart, zetten we in op ontwikkelingen die opgaan in de historische omgeving door te werken met een stedenbouwkundige opzet van plannen en met een schaal en vormentaal van gebouwen die de klassieke stad versterkt": [
        [
            "gewenste ontwikkelingen weer van de omgeving waarin we wonen, werken en onze vrije tijd  doorbrengen en daarnaast onze kwaliteiten die we koesteren en willen behouden  Weert is in ",
            0.39359267734553777
        ],
        [
            "Om te komen tot een Omgevingsvisie werken we in drie fasen, waarbij de volgende fase telkens  wordt gevoed door de voorgaande  De opbrengst van fase 0 wordt dus de basis voor fase 1 en ",
            0.3891402714932127
        ],
        [
            "in de huursector, grondgebonden levensloopbestendige woningen, zowel in de huur- als in  de koopsector en vrijstaande koopwoningen  Bij een ontspannen woningmarkt, zal het eerst ",
            0.37528604118993136
        ],
        [
            "jaren ‘70 -De jaren ’70 kenmerken zicht door de idealistische stroming van functiescheiding (CIAM),  met een rationele invulling van stedenbouw en architectuur: het resultaat is dat deze ",
            0.37333333333333335
        ],
        [
            "betrekken we naast de impact op mens, economie en welvaart ook de impact op de  omgeving en het milieu  We streven naar functiecombinaties en benutten bestaande ",
            0.3645083932853717
        ]
    ],
    "Ontwikkelingen vinden plaats op basis van vestigingsmilieus: we geven richting aan de ontwikkeling van gebieden aan de hand van de te realiseren identiteiten programma (zie 4.2.3.).": [
        [
            " Nieuwe ontwikkelingen in Weert  moeten in beginsel bijdragen aan deze langetermijnvisie  In de Omgevingsprogramma’s staan ",
            0.42718446601941745
        ],
        [
            " Dit gaat ten koste van biodiversiteit, het milieu, kwaliteit van  drinkwater en de aantrekkelijkheid van het landschap  Door de verstedelijking en de afname ",
            0.4127906976744186
        ],
        [
            "  Ook andersom, werkt de Omgevingsvisie richtinggevend voor de positionering van Weert  ten opzichte van deze trajecten",
            0.4065573770491803
        ],
        [
            "leefomgeving leiden  Dit gaat ten koste van biodiversiteit, het milieu, kwaliteit van  drinkwater en de aantrekkelijkheid van het landschap",
            0.4036697247706422
        ],
        [
            "72 3 Trends en ontwikkelingen  Met welke trends en ontwikkelingen krijgt Weert te maken? Waar moeten we als Weert ",
            0.40268456375838924
        ]
    ],
    "Ontwikkelingen realiseren we in hoge dichtheid: we hanteren een Floor Space Index van 1,0 of hoger als richtlijn.": [
        [
            "ontwikkelingen en de huidige situatie    Goed wonen voor iedere doelgroep",
            0.4731182795698925
        ],
        [
            " Dit is inclusief aanscherpen en  prioriteren van opgaven en kansen en een verkenning van mogelijke oplossingsrichtingen  Deze ",
            0.45188284518828453
        ],
        [
            "ontwikkelingen niet tot blijvende aantasting van de leefomgeving leiden  Alle ruimte is  bestemd",
            0.4380952380952381
        ],
        [
            "primaire ontwikkelingskern, zijn echter in 1971 opgeschort  Dit heeft een teruggang in de  economische ontwikkeling tot gevolg gehad",
            0.43724696356275305
        ],
        [
            " Tussen onbewoonbare wildernissen lag  een hoog en droog eiland  Hierop is Weert ontstaan aan een knooppunt van wegen in het heide- en ",
            0.4274193548387097
        ]
    ],
    "Ontwikkelingen zorgen voor veerkrachtige omgeving: we realiseren een hoogstedelijke omgeving met een mix aan functies (wonen, werken, voorzieningen).": [
        [
            "  De plekken zijn levendig door een mix van wonen, werken en voorzieningen ",
            0.4669603524229075
        ],
        [
            "doorbrengen en daarnaast onze kwaliteiten die we koesteren en willen behouden  Weert is in  2030 de groene thuishaven waar het goed wonen, werken, leven, verblijven is en waarin ",
            0.42168674698795183
        ],
        [
            "De gemeente Weert heeft de afgelopen decennia een enorme ontwikkeling doorgemaakt4   Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen ",
            0.42073170731707316
        ],
        [
            "Vanuit dit vertrekpunt beschrijven en verbeelden we in de Omgevingsvisie onze ambities, kaders  en richtlijnen voor de fysieke leefomgeving van de gemeente  Zo bepalen we onze positie en ",
            0.41887905604719766
        ],
        [
            "Omgevingsplan  In het Omgevingsplan staan alle regels voor de fysieke leefomgeving in de  gemeente",
            0.416
        ]
    ],
    "Ontwikkelingen dragen bij aan Verbeter Breda. Dit doen we onder andere door\r\nde functies en aanleg van openbare ruimter": [
        [
            "ontwikkelingen omschreven waarna er een verdieping is per thema  Grote opgaven in een beperkte ruimte",
            0.4931506849315068
        ],
        [
            "ontwikkelingen (aansluiten bij de  leefwereld)Burger heeft steeds minder  vertrouwen in overheid",
            0.4722222222222222
        ],
        [
            " 5 Goed ontsloten en verweven met de regio, tot over de provincie- en landsgrenzen heen, ",
            0.45933014354066987
        ],
        [
            "Het winkelaanbod in de Weerter binnenstad staat onder druk  Het traditionele winkelen  verandert door de verdere toename van het internet winkelen",
            0.44866920152091255
        ],
        [
            "-De woningen waren (vanuit de wederopbouw) bedoeld voor startende jonge gezinnen   Kwantiteit ging voor kwaliteit",
            0.44635193133047213
        ]
    ],
    "Ontwikkelingen dragen bij aan een natuurinclusief centrum: we dragen hieraan bij met het ontwerp van gebouwen en buitenruim": [
        [
            "ontwikkelingen (aansluiten bij de  leefwereld)Burger heeft steeds minder  vertrouwen in overheid",
            0.47058823529411764
        ],
        [
            "in termen van werkgelegenheid  Tussen het centrum en de Ringbaan-Noord ligt het  concentratiegebied voor kantoren, Centrum-Noord",
            0.4392156862745098
        ],
        [
            " De ontwikkelingsrichting voor natuur en landbouw bepaalt in hoge mate  de ruimte voor de andere opgaven  Daarbij is het op zoek gaan naar de nieuwe balans de ",
            0.43010752688172044
        ],
        [
            "zaken die horen bij een bruisend centrum, maar kunnen overlast veroorzaken voor  (toekomstige) bewoners ",
            0.4279475982532751
        ],
        [
            "klimaatadaptatie en landbouwtransitie, en natuurbescherming  De belangen van Weert  worden hierin meegenomen",
            0.42424242424242425
        ]
    ],
    "We verkennen de mogelijkheden voor nieuwe langzaam verkeer verbindingen": [
        [
            " Met name voor woningbouw en de ontwikkeling van  nieuwe mobiliteitssystemen liggen hier kansen ",
            0.45121951219512196
        ],
        [
            "van de gevolgen van klimaatverandering  4",
            0.45045045045045046
        ],
        [
            "Kansen ongelijkheid Vergrijzing Overgewicht neemt toe",
            0.4461538461538462
        ],
        [
            "ontwikkelingen en de huidige situatie    Goed wonen voor iedere doelgroep",
            0.4397163120567376
        ],
        [
            " De diversiteit van de  bedrijven is groot  Een belangrijk kenmerk van de landbouw in Weert is de spreiding van de ",
            0.43956043956043955
        ]
    ],
    "We verkennen de mogelijkheden voor nieuwe oeververbinding langs de Mark": [
        [
            "opritten te verharden  Zinkassen zorgen echter nu voor een verontreiniging van de bodem  met zware metalen",
            0.49142857142857144
        ],
        [
            "Kansen ongelijkheid Vergrijzing Overgewicht neemt toe",
            0.46153846153846156
        ],
        [
            "  Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen  in een prachtig landschap",
            0.44919786096256686
        ],
        [
            "Herschikking voorzieningen leidt  mogelijk tot vrijkomende plekken Toename van het aantal ",
            0.44171779141104295
        ],
        [
            "Doelen: Doelen voor de fysieke leefomgeving worden in de Omgevingsvisie bepaald   72",
            0.44155844155844154
        ]
    ],
    "Internationale kunst en cultuur krijgen een plaats in het Havenkwartier": [
        [
            "  De ontsluiting is niet rationeel: vaak een bloemkoolstructuur in plaats van rechte  stratenpatronen",
            0.4823529411764706
        ],
        [
            "genomen ten bate van bos en nieuwe natuur  Daarnaast is er veel ruimte nodig voor de  oplossing van het energievraagstuk",
            0.4444444444444444
        ],
        [
            " Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel",
            0.43529411764705883
        ],
        [
            "overal optimaal Kansen Bedreigingen Vanwege de ruimtedruk moet er ",
            0.43478260869565216
        ],
        [
            "natuurlijk groen in het  buitengebied ",
            0.42990654205607476
        ]
    ],
    "Ingrijpen in de noordelijke rondweg is noodzakelijk omdat een groot deel van de nieuwe ontwikkelingen in het centrum gebruik gaat maken van de noordelijke rondweg en om de barrièrewerking van de noordelijke rondweg tegen te gaan.\r\n": [
        [
            " Deze gezamenlijke opgaven maken regie op ruimtelijke ontwikkeling noodzakelijk   Het intensieve ruimtegebruik van het landschap heeft de draagkracht ervan onder druk ",
            0.42748091603053434
        ],
        [
            " Aangezien een groot deel van de uitdagingen en oplossingen buiten het grondgebied van Weert ligt, is samenwerking met verschillende partijen in de regio van groot belang",
            0.42
        ],
        [
            "Aangezien een groot deel van de uitdagingen en oplossingen buiten het grondgebied van Weert ligt, is samenwerking met verschillende partijen in de regio van groot belang  Eén van ",
            0.4117647058823529
        ],
        [
            "bij aan de maatschappelijke effecten die we willen bereiken in het sociaal domein  Het gaat dan om je prettig voelen in je eigen buurt, de wijze waarop de publieke ruimte is",
            0.40198511166253104
        ],
        [
            "en medewerkers, en in balans met een gezonde economische ontwikkeling  En daarnaast dat mensen zich inspannen om duurzaam te wonen, werken en beleven",
            0.4
        ]
    ],
    "Zo houden we de stad van morgen duurzaam aantrekkelijk, creëren we ruimte voor de gewenste ontwikkelingen en werken we aan een ongedeeld Breda.": [
        [
            "  Weert heeft aantrekkelijke voorzieningen en activiteiten  Weertenaren waarderen ",
            0.4484304932735426
        ],
        [
            "genomen ten bate van bos en nieuwe natuur  Daarnaast is er veel ruimte nodig voor de  oplossing van het energievraagstuk",
            0.44106463878326996
        ],
        [
            "van de strategische visie: Werken aan Weert 2030  De Omgevingsvisie geeft op hoofdlijnen de  gewenste ontwikkelingen weer van de omgeving waarin we wonen, werken en onze vrije tijd ",
            0.4369230769230769
        ],
        [
            "  Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen  in een prachtig landschap",
            0.4367816091954023
        ],
        [
            "ruimtevraag vanuit stedelijke ontwikkeling  Dit vraagt sturing om te voorkomen dat deze  ontwikkelingen niet tot blijvende aantasting van de leefomgeving leiden",
            0.43564356435643564
        ]
    ],
    "Wonen 2021 - 2040 2021 - 2025 2026 - 2030 2031 - 2040 Totaal\r\nGebiedsopgaven\r\nCentrum 2.000 2.750 5.650 10.400\r\nWijkgerichte aanpak 450 600 425 1.475\r\nSterk West 400 700 450 1.550\r\nSpooras-oost 500 325 100 925\r\nLangendijk en Heuvel 450 200 - 650\r\nDorpen 950 1.200 350 2.500\r\nOverige opgaven\r\nVerspreidliggende locaties 900 1.250 850 3.000\r\nKleinschalige initiatieven 550 700 650 1.900\r\nTransformatie\r\nwoningvoorraad 50 550 2.000 2.600\r\nTransformatie incourante\r\nkantoren 250 250 300 800\r\n6.500 8.525 10.775 25.800": [
        [
            "voor de middel- (5-10 jaar) en lange termijn (>10 jaar)  We beschrijven ook de benodigde  initiatieven en inspanningen voor essentiële hoofdopgaven in de komende tien jaar",
            0.22816901408450704
        ],
        [
            "Fase 1 – Opgaven en integrale doelstellingen bepalen (extern én intern): In deze fase worden  specifieke  opgaven en ambities voor Weert geïnventariseerd  Dit is inclusief aanscherpen en ",
            0.22809457579972184
        ],
        [
            "  Fase 1 – Opgaven en integrale doelstellingen bepalen (extern én intern): In deze fase worden  specifieke  opgaven en ambities voor Weert geïnventariseerd",
            0.22707423580786026
        ],
        [
            "opgaven en trends en ontwikkelingen benoemd   Fase 1 – Opgaven en integrale doelstellingen bepalen (extern én intern): In deze fase worden ",
            0.22354694485842028
        ],
        [
            "COVID-19 vaker voorkomen en ons leven daadwerkelijk ontwrichten  Corona lijkt het besef  te hebben versterkt dat een gezonde directe leefomgeving van grote betekenis is: het ",
            0.2231638418079096
        ]
    ],
    "De ruimte die nodig is voor de extra te creëren woningen en banen zoeken we in de\r\nfocusgebieden Waalsprong, Waalfront, centrum/stationsomgeving, Kanaalzone/ Winkelsteeg en Heyendaal en in de sectoren Health & High Tech.": [
        [
            " Het zijn wijken die over het algemeen wat verder van de  oude centra af liggen, hoewel dit in Weert met Molenakker wel meevalt  Heel geliefd bij ",
            0.4
        ],
        [
            "  Vanuit dit vertrekpunt beschrijven en verbeelden we in de Omgevingsvisie onze ambities, kaders  en richtlijnen voor de fysieke leefomgeving van de gemeente",
            0.3989501312335958
        ],
        [
            "Vanuit dit vertrekpunt beschrijven en verbeelden we in de Omgevingsvisie onze ambities, kaders  en richtlijnen voor de fysieke leefomgeving van de gemeente  Zo bepalen we onze positie en ",
            0.39416058394160586
        ],
        [
            "betrokkenheid) gewerkt aan een uniek en divers landschap  De mate van afwisseling en  variatie in het buitengebied maakt de diversiteit van het landschap groot en is daarmee een ",
            0.3940149625935162
        ],
        [
            " Aangezien een groot deel van de uitdagingen en oplossingen buiten het grondgebied van Weert ligt, is samenwerking met verschillende partijen in de regio van groot belang",
            0.3838383838383838
        ]
    ],
    "We maken sterke wijken met een mix van wonen en passende, goed bereikbare en toegankelijke voorzieningen en werken met een fijnmazig net voor buurt- en wijkwinkelcentra.": [
        [
            "  Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen  in een prachtig landschap",
            0.4305555555555556
        ],
        [
            "De kwaliteit van het wonen is goed, de woningvoorraad voorziet in woningen voor gezinnen  van alle leeftijden, achtergronden en voor alle inkomens, en woonvormen voor kwetsbare  inwoners",
            0.4178272980501393
        ],
        [
            "  De kwaliteit van het wonen is goed, de woningvoorraad voorziet in woningen voor gezinnen  van alle leeftijden, achtergronden en voor alle inkomens, en woonvormen voor kwetsbare ",
            0.41714285714285715
        ],
        [
            "economische speler in een regio met goed bereikbare aanvullende voorzieningen  Duurzaam  omdat mens, natuur en economie er gezond en in balans met elkaar bestaan",
            0.4169184290030212
        ],
        [
            " Het IJzeren man gebied is binnen Weert hét concentratie gebied voor  uiteenlopende recreatieve voorzieningen  Het IJzeren Man gebied vormt de ",
            0.4115755627009646
        ]
    ],
    "We versterken de wijken rondom het kanaal met woningbouw en meer functiemenging (NeerboschOost, Lindenholt, Dukenburg, Hatert).": [
        [
            " Om de monotone woonwijken te doorbreken was  er meer functiemenging en werd lokale identiteit nagestreefd  Hierdoor zijn de ",
            0.4365079365079365
        ],
        [
            " -De buurten en wijken kennen betaalbare grote woningen  Alhoewel de technische staat goed ",
            0.4343891402714932
        ],
        [
            " In  deze periode heeft grootschalige woningbouw plaats gevonden in Keent, Moesel, Leuken en  Kazernelaan",
            0.423728813559322
        ],
        [
            "volledig verdwenen bij de agrariërs die van ouds het landschap onderhouden hebben  Er is  een toenemende trend dat agrariërs, al dan niet georganiseerd, de taak in het landschaps- ",
            0.40384615384615385
        ],
        [
            "Natuur-inclusief bouwen Meer ruimte voor beleving (toerisme  en recreatie)",
            0.40375586854460094
        ]
    ],
    "We realiseren een aantrekkelijke en groene buitenruimte in de stad en in de wijken.": [
        [
            "  Weert heeft aantrekkelijke voorzieningen en activiteiten  Weertenaren waarderen ",
            0.5555555555555556
        ],
        [
            " We koesteren de variatie in gebieden  Stedelijke functies worden geconcentreerd in compacte steden en dorpen",
            0.5130890052356021
        ],
        [
            "Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel  De ",
            0.4838709677419355
        ],
        [
            "Een aantrekkelijke, sociale, gezonde en veilige leefomgeving; oin stedelijk c q",
            0.47619047619047616
        ],
        [
            "Ecologisch beheer Versterken groen/blauwe  dooradering in de stad en op het ",
            0.47560975609756095
        ]
    ],
    "We zorgen ervoor dat de omgeving actief bewegen (wandelen, fietsen, spelen, sporten) stimuleert en faciliteert.": [
        [
            "1 2 Het proces Om te komen tot een Omgevingsvisie werken we in drie fasen, waarbij de volgende fase telkens ",
            0.43555555555555553
        ],
        [
            "veevoederproductie ervaren inwoners overlast  Daarnaast wordt overlast ondervonden van  geluid vanwege onder andere wegverkeer, spoorwegerkeer en industriële activiteiten",
            0.42657342657342656
        ],
        [
            " Weert is in  2030 de groene thuishaven waar het goed wonen, werken, leven, verblijven is en waarin  iedereen meetelt en meedoet",
            0.4163265306122449
        ],
        [
            "2 Weert: hoe staan we ervoor? Om een goed beeld van de Weerter leefomgeving te krijgen, gaan we wat dieper in op de  Weerter waarden",
            0.41434262948207173
        ],
        [
            " Er ligt een  meervoudige problematiek van stikstofdepositie, uitstoot van broeikasgassen,  watertekorten en overschotten en biodiversiteitsverlies met daarnaast een toenemende ",
            0.410958904109589
        ]
    ],
    "We creëren op stedelijk niveau en wijkniveau een netwerk van aantrekkelijke beweegroutes door de stad, die wijken en publieke plekken met elkaar verbindt. ": [
        [
            " Tussen  Swartbroek en Weert vindt men een parelsnoer van natte laagtes waar de Moeselpeel, de  Kootspeel, Roeventerpeel en de Krang die met elkaar verbonden zijn",
            0.4668769716088328
        ],
        [
            " We richten ons op het voorkomen van afval en maken bewust gebruik  van natuurlijke voorraden grondstoffen, fossiele brandstoffen en water  We zetten in op ",
            0.44660194174757284
        ],
        [
            "Swartbroek en Weert vindt men een parelsnoer van natte laagtes waar de Moeselpeel, de  Kootspeel, Roeventerpeel en de Krang die met elkaar verbonden zijn  Langs de A2 in ",
            0.4307692307692308
        ],
        [
            "de landbouw, verkeer en industrie spelen hier een belangrijke rol  De stikstofgevoelige  natuur, de Weerter- en Budeler bergen, verkeert in slechte staat8",
            0.4166666666666667
        ],
        [
            "Werken aan een gezonde en aantrekkelijke woonomgeving voor Midden-Limburg  Met de Omgevingsvisie sluiten we hier op aan en vertalen het naar het lokale schaalniveau",
            0.4148606811145511
        ]
    ],
    "We willen daar waar kinderen komen een rookvrije omgeving.": [
        [
            " Participatie is dan belangrijk om te komen tot  een gedragen Omgevingsvisie  ",
            0.49624060150375937
        ],
        [
            " Het is een dynamisch proces waarin op ieder  moment kan worden bijgestuurd  ",
            0.48484848484848486
        ],
        [
            "40 41  Waarom een Omgevingsvisie? ",
            0.4782608695652174
        ],
        [
            "1  Waarom een Omgevingsvisie?  ",
            0.4772727272727273
        ],
        [
            " Het zijn  daardoor veelal karakteristieke plekken met oude en relatief grote woningen ",
            0.4755244755244755
        ]
    ],
    "We stimuleren een groei van 1000 banen per jaar en bouwen tot 2030 nog ongeveer 10.000 woningen. Verder gaan we ervan uit dat de stad ook daarna blijft groeien met een toename van minimaal 5.000 woningen tussen 2030 en 2040.": [
        [
            "Keent en Groenewoud is de gemiddelde woningbezetting lager dan gemiddeld in Weert  De  wijk Kazernelaan kent met een gemiddelde van 2,7 de hoogste woningbezetting, gevolgd door ",
            0.4226044226044226
        ],
        [
            " Dit heeft gevolgen voor het productievermogen van onze bedrijven  en draagt bij tot oversterfte van onze inwoners  Met een toename van het aantal warme ",
            0.36939313984168864
        ],
        [
            "uitval ontstaan bij portiek etage woningen zonder lift in de huursector, rij- en hoekwoningen,  zowel in de koop- als in de huursector en bij 2^1 kap woningen in de koopsector  De ",
            0.36893203883495146
        ],
        [
            "5 Brede welvaart betreft de kwaliteit van leven in het hier en nu en de mate waarin deze al dan niet ten koste gaat van die van latere generaties en/of van die van mensen elders in de wereld",
            0.3657957244655582
        ],
        [
            "de koopsector en vrijstaande koopwoningen  Bij een ontspannen woningmarkt, zal het eerst  uitval ontstaan bij portiek etage woningen zonder lift in de huursector, rij- en hoekwoningen, ",
            0.36538461538461536
        ]
    ],
    "Nijmegen is een compacte stad omringd door een prachtig landschap. Dit is een belangrijke kwaliteit van de stad. We willen deze kwaliteit verder versterken door de groei binnen de stadgrenzen te faciliteren. Daarmee houden we de stad vitaal en dynamisch en sparen we het landschap.": [
        [
            "leefomgeving leiden  Dit gaat ten koste van biodiversiteit, het milieu, kwaliteit van  drinkwater en de aantrekkelijkheid van het landschap",
            0.38207547169811323
        ],
        [
            "landbouwtransitie en de omgang met de achteruitgang van de natuurkwaliteit en  biodiversiteit  Bestuurders hebben bij de aanpak daarvan te maken met een toenemende ",
            0.37668161434977576
        ],
        [
            "bedrijven is groot  Een belangrijk kenmerk van de landbouw in Weert is de spreiding van de  agrarische bedrijven",
            0.37468354430379747
        ],
        [
            "  Er is een toenemende waardering voor erfgoed en de beleving daar van, zowel in de  dorpskernen als in de binnenstad",
            0.3609022556390977
        ],
        [
            "Er is een toenemende waardering voor erfgoed en de beleving daar van, zowel in de  dorpskernen als in de binnenstad  ",
            0.3609022556390977
        ]
    ],
    "Stedelijke verdichting met hoogbouw plannen we vooral rond de openbaar vervoers-knopen. Op deze locaties streven we naar verdichting van wonen, werken, onderwijs en dienstverlening in combinatie met een multimodaal vervoerknooppunt, waarbij we de nadruk leggen op fiets- en OV-gebruik.": [
        [
            "De gemeente Weert heeft de afgelopen decennia een enorme ontwikkeling doorgemaakt4   Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen ",
            0.3795309168443497
        ],
        [
            "Belgische overheid bestaat de wens om deze verbinding geschikt te maken voor  personenvervoer  Niet alleen om Weert en Hamont met elkaar te verbinden, maar ook om ",
            0.36043956043956044
        ],
        [
            " Weert is in  2030 de groene thuishaven waar het goed wonen, werken, leven, verblijven is en waarin  iedereen meetelt en meedoet",
            0.35933806146572106
        ],
        [
            "maatschappelijke effecten die voortkomen uit de strategische visie ‘Werken aan Weert 2030’  In  de Omgevingsvisie wordt dit vertaald naar doelen (ambities/kaders)",
            0.3557483731019523
        ],
        [
            "Swartbroek en Weert vindt men een parelsnoer van natte laagtes waar de Moeselpeel, de  Kootspeel, Roeventerpeel en de Krang die met elkaar verbonden zijn  Langs de A2 in ",
            0.34913793103448276
        ]
    ],
    "We versterken samen met buurgemeenten, het Waterschap, Rijkswaterstaat en Staatsbosbeheer de natuur en het landschap rondom Nijmegen.": [
        [
            "5 Ruimtelijke structuur Hier komt de ruimtelijke structuurkaart Hier komt de natuur en landschapskaart",
            0.42857142857142855
        ],
        [
            "waren  Niemand weet wat zal blijven en wat weer snel terug gaat naar het oude  Maar een ",
            0.416289592760181
        ],
        [
            " De verschillende natuurgebieden in Weert zijn daardoor te droog  waardoor de kwaliteit onder druk staat en de risico’s op bos- en natuurbranden toeneemt ",
            0.41379310344827586
        ],
        [
            "Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen  in een prachtig landschap  De inwoners zijn gemoedelijk",
            0.4128113879003559
        ],
        [
            "oplevert samen met gemeenten, provincies en (maatschappelijke) instellingen aan de  opgaven en gestelde doelen  Hierbij sluiten we zoveel als mogelijk aan op de ontwikkelingen ",
            0.4115755627009646
        ]
    ],
    "We creëren ruimte voor functiemenging (wonen/werken) op werklocaties en in de wijken.": [
        [
            "  De plekken zijn levendig door een mix van wonen, werken en voorzieningen ",
            0.49079754601226994
        ],
        [
            "Meer ruimte voor beleving (toerisme  en recreatie) Meer natuur nodig",
            0.4785276073619632
        ],
        [
            "leidingen  Er is geen ruimte om woningen of de openbare ruimte af te koppelen  In het ",
            0.4508670520231214
        ],
        [
            " Om de monotone woonwijken te doorbreken was  er meer functiemenging en werd lokale identiteit nagestreefd  Hierdoor zijn de ",
            0.44761904761904764
        ],
        [
            " We lopen er  steeds vaker tegenaan dat onze duurzaamheid ambities in de knel komen  Bijvoorbeeld in de ",
            0.43386243386243384
        ]
    ],
    "We willen het cultureel erfgoed niet alleen beschermen en in stand houden, maar ook versterken, ontwikkelen en benutten. We vinden het belangrijk dat monumenten een duurzame, toekomstbestendige functie hebben.": [
        [
            "  De verandering van het consumentengedrag en de technologische en demografische  ontwikkelingen leiden tot een verandering van binnenstedelijke functies",
            0.42857142857142855
        ],
        [
            "De verandering van het consumentengedrag en de technologische en demografische  ontwikkelingen leiden tot een verandering van binnenstedelijke functies  Detailhandel wordt ",
            0.4281984334203655
        ],
        [
            " Tevens is besloten in  Laarveld een nieuwe woonwijk te ontwikkelen en om Leuken uit te breiden met Vrouwenhof  ",
            0.4161490683229814
        ],
        [
            "met zware metalen  In 2027 zijn niet alle verontreinigingen weggenomen, maar wel wordt er  bij iedere ontwikkeling onderzocht of er een verontreiniging aanwezig is en wat de ",
            0.41450777202072536
        ],
        [
            " Hier wordt ruimte geboden voor logistiek  Tevens is besloten in  Laarveld een nieuwe woonwijk te ontwikkelen en om Leuken uit te breiden met Vrouwenhof",
            0.4132231404958678
        ]
    ],
    "Op cultureel gebied willen we bij toekomstige ontwikkelingen van de stad aandacht besteden aan de ‘geschiedenis van morgen’. Concreet betekent dit meer aandacht voor iconische ruimtelijke elementen van vandaag en morgen, die cultureel bepalend zijn voor Nijmegen.": [
        [
            "aanwijzing van Weert als primaire ontwikkelingskern, wat belangrijke rijkssubsidies met zich  meebracht voor de bevordering van de werkgelegenheid  Talrijke bestaande en nieuwe industrieën ",
            0.38852097130242824
        ],
        [
            "primaire ontwikkelingskern, zijn echter in 1971 opgeschort  Dit heeft een teruggang in de  economische ontwikkeling tot gevolg gehad",
            0.3768844221105528
        ],
        [
            "wordt gevoed door de voorgaande  De opbrengst van fase 0 wordt dus de basis voor fase 1 en  de opbrengst van fase 1 wordt de basis voor fase 2",
            0.37346437346437344
        ],
        [
            "leefomgeving waarin we leven, wonen, werken, leren en onze vrije tijd besteden, maakt de  provincie gebruik van principes  Bij het maken van afwegingen, worden de onderstaande",
            0.36936936936936937
        ],
        [
            "onvoorspelbaarheid van toekomstige resultaten en het maken van meer onderbouwde keuzes   Eén van de stappen is sturen op effecten implementeren in de beleidscyclus",
            0.3644859813084112
        ]
    ],
    "We ontwikkelen stedelijke projecten op een dusdanige wijze dat er bijzondere architectuur en stedenbouw en een zorgvuldig ontworpen openbare ruimte ontstaan.": [
        [
            "binnenstad is er geen ruimte voor bomen omdat de ondergrond vol ligt met kabels en  leidingen  Er is geen ruimte om woningen of de openbare ruimte af te koppelen",
            0.4605678233438486
        ],
        [
            " We zetten in op  hernieuwbare grondstoffen en streven naar een circulaire economie  We gaan ",
            0.42105263157894735
        ],
        [
            "daardoor veelal karakteristieke plekken met oude en relatief grote woningen  -Er is variatie in architectuur, met karakteristieke bouwstijlen: geliefd door identiteitszoekers",
            0.41317365269461076
        ],
        [
            "  Hierbij worden drie inrichtingsprincipes gehanteerd die helpen om in een specifieke casus of  gebied bij botsende belangen een zorgvuldige afweging te maken",
            0.402555910543131
        ],
        [
            "De kwaliteit van het wonen is goed, de woningvoorraad voorziet in woningen voor gezinnen  van alle leeftijden, achtergronden en voor alle inkomens, en woonvormen voor kwetsbare  inwoners",
            0.39420289855072466
        ]
    ],
    "We zetten in op het versterken van de vrijetijdseconomie om een nog aantrekkelijkere stad te worden.": [
        [
            "deze helpen bij het bestrijden van files komt in ieder geval beter aan dan een aantal jaar  geleden  ",
            0.47474747474747475
        ],
        [
            "  We zetten in op een sociaaleconomische ontwikkeling zonder vraagstukken af te  wentelen naar de volgende generaties",
            0.46511627906976744
        ],
        [
            "Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel  De ",
            0.4630541871921182
        ],
        [
            " We zetten in op  hernieuwbare grondstoffen en streven naar een circulaire economie  We gaan ",
            0.45263157894736844
        ],
        [
            " Deze tabel is ingevuld op basis van de trends en  ontwikkelingen en de huidige situatie   ",
            0.45161290322580644
        ]
    ],
    "We nemen de natuur mee in onze plannen en kiezen voor ‘natuurinclusief bouwen’. Dat betekent dat we bewust ruimte creëren voor de natuur in de groenstructuur.": [
        [
            "Vrijkomende agrarische bebouwing Natuur-inclusief bouwen Meer ruimte voor beleving (toerisme ",
            0.42748091603053434
        ],
        [
            "buiten de natuurgebieden – dus op landbouwgrond en in de stad – worden gewerkt aan  biodiversiteitsherstel  Natuurinclusief bouwen en ontwikkelen moeten daarvoor de norm ",
            0.4268292682926829
        ],
        [
            "Met zes parkeergarages en meerdere parkeerterreinen in en rond het centrum is er voor  centrumbezoekers voldoende ruimte om de auto te parkeren  Voor fietsers is één centrale ",
            0.4169184290030212
        ],
        [
            "Natuur-inclusief bouwen Meer ruimte voor beleving (toerisme  en recreatie)",
            0.4132231404958678
        ],
        [
            "voorzieningen  Het IJzeren man gebied is binnen Weert hét concentratie gebied voor  uiteenlopende recreatieve voorzieningen",
            0.40425531914893614
        ]
    ],
    "Leefbare wijken: voor de vitaliteit van wijken hebben ontmoetingsplekken een belangrijke functie.": [
        [
            "Kazerne en de overige kernen hebben een landelijk woonmilieu   ",
            0.49056603773584906
        ],
        [
            " De wijk Rond de  Kazerne en de overige kernen hebben een landelijk woonmilieu  ",
            0.48
        ],
        [
            "ervaringen en producten  Hierbij spelen verhalen een belangrijke rol  Daarnaast groeit de ",
            0.4731182795698925
        ],
        [
            "1  Ruimte maken voor de klimaatverandering en energietransitie; 2",
            0.4634146341463415
        ],
        [
            " In het Weerter buitengebied is de land- en tuinbouw een belangrijke speler  Niet alleen ",
            0.45161290322580644
        ]
    ],
    "Dat kunnen pleintjes of groenplaatsen zijn, buurt- en wijkwinkelcentra, of bijvoorbeeld locaties waar zorg en onderwijs slim worden gecombineerd.": [
        [
            "de straten meer gepland zijn aangelegd, veelal nog met winkels en voorzieningen op de  hoeken ",
            0.4214876033057851
        ],
        [
            "  De waarden zijn belangrijk voor het maken van keuzes  De waarden worden in deze ",
            0.41409691629955947
        ],
        [
            " Ondanks dat het goed gaat zijn er aandachtspunten en uitdagingen  die op ons afkomen  In onderstaande tabellen is per waarde in beeld gebracht waar de ",
            0.4107744107744108
        ],
        [
            "De basisscholen kennen qua grootte uitersten, kleine scholen hebben steeds minder  bestaansrecht bij aanbod van goed onderwijs  Op andere scholen worden kinderen ",
            0.4090909090909091
        ],
        [
            "aanwezig, zodat er keuzevrijheid is  Daarnaast zijn er scholen voor voortgezet onderwijs en is  er een MBO school aanwezig in Weert",
            0.4014336917562724
        ]
    ],
    "De gemeente ziet het als een kerntaak om buurten en wijken leefbaar te maken en te houden.": [
        [
            "verkocht, waardoor op buurtniveau het extra moeilijk wordt de leefbaarheid op termijn in  stand te houden  ",
            0.49230769230769234
        ],
        [
            "gebieden echte woongebieden zijn  -De buurten en wijken kennen betaalbare grote woningen",
            0.47191011235955055
        ],
        [
            "mensen zich inspannen om duurzaam te wonen, werken en beleven  5",
            0.45454545454545453
        ],
        [
            "  Iedereen beleeft het platteland en de natuur op zijn eigen manier  De toenemende ",
            0.44970414201183434
        ],
        [
            " De woningen zijn niet  levensloopbestendig; als ouderen hier willen blijven wonen, zijn aanpassingen nodig  ",
            0.4489795918367347
        ]
    ],
    "goede verbindingen met de andere Brabantse steden zijn essentieel voor een sterk stedelijk netwerk. Daarbij gaat het om fysieke verbindingen (weg, water en rail) én andere verbindingen (onder meer digitaal).": [
        [
            " Maar in de verbinding met de regio zijn de  wegverbinding met Eindhoven en de spoorverbinding met Hamont onze belangrijkste  aandachtspunten",
            0.42165242165242167
        ],
        [
            "met de rest van Europa en daarbuiten  Maar in de verbinding met de regio zijn de  wegverbinding met Eindhoven en de spoorverbinding met Hamont onze belangrijkste ",
            0.3978494623655914
        ],
        [
            " 24NOVI-gebieden zijn, voortbouwend op bestaande interbestuurlijke samenwerkingstrajecten,  instrumenten waarbij overheden meerdere jaren verbonden zijn en toewerken naar de ",
            0.3917525773195876
        ],
        [
            "dit verder daalt  Om de doelen voor natuur en biodiversiteit te bereiken, moet daarnaast  buiten de natuurgebieden – dus op landbouwgrond en in de stad – worden gewerkt aan ",
            0.390625
        ],
        [
            " -Deze buurten kenmerken zich door een groot aandeel (betaalbare) huurwoningen, zeker ten  opzichte van de voorafgaande bouwperiodes",
            0.3861671469740634
        ]
    ],
    "We zetten in op slimme connectiviteit: hardware, software en orgware vormen een compleet pakket om een optimale bereikbaar": [
        [
            " We zetten in op  hernieuwbare grondstoffen en streven naar een circulaire economie  We gaan ",
            0.4507042253521127
        ],
        [
            "  We zetten in op een sociaaleconomische ontwikkeling zonder vraagstukken af te  wentelen naar de volgende generaties",
            0.42016806722689076
        ],
        [
            "We zetten in op een sociaaleconomische ontwikkeling zonder vraagstukken af te  wentelen naar de volgende generaties  In lijn met de Omgevingswet gaan wij in de ",
            0.40569395017793597
        ],
        [
            "Het, indien nodig en mogelijk, combineren van lopende en toekomstige trajecten  Gezamenlijke communicatie door de overheidspartners over de opgaven van De Peel",
            0.4027777777777778
        ],
        [
            "er meer functiemenging en werd lokale identiteit nagestreefd  Hierdoor zijn de  verschijningsvormen van de woningen explicieter dan in de jaren ’80",
            0.3925925925925926
        ]
    ],
    "Ook verbeteren we de mogelijkheden voor fietsers en voetgangers: de Spoorlaan krijgt een prettig verblijfsklimaat,": [
        [
            "  De waarden zijn belangrijk voor het maken van keuzes  De waarden worden in deze ",
            0.44329896907216493
        ],
        [
            "  Weert is een compacte stad met een menselijke maat, met veel voorzieningen en vijf kernen  in een prachtig landschap",
            0.4396551724137931
        ],
        [
            " Bij bedrijven op De Kempen bestaat de wens voor een directe ontsluiting op de A2  Uit de haalbaarheidsstudie blijkt dat een directe verbinding tussen de",
            0.43609022556390975
        ],
        [
            "hierbij een belangrijk speerpunt  Voor de realisatie van de NOVI zet het rijk dan ook in op de  regionale schaal",
            0.4247787610619469
        ],
        [
            "Versterken groen/blauwe  dooradering in de stad en op het  platteland",
            0.41711229946524064
        ]
    ],
    "fietsenstallingen worden uitgebreid en hoogwaardige fietsverbindingen worden aangetakt op het systeem van (boven)regionale snelfietsroutes.": [
        [
            "ontsluiting op de A2  Uit de haalbaarheidsstudie blijkt dat een directe verbinding tussen de A2 en afrit 38 door het gebied tussen de Weerterbergen en Boshoven niet haalbaar is",
            0.4591194968553459
        ],
        [
            "Betere benutting van het kanaal Hoogwaardige fietsverbindingen  met de omliggende stedenReactivering IJzeren Rijn",
            0.4580152671755725
        ],
        [
            "overtuiging dat burgers, bedrijven, instellingen en overheden samen een bijdrage kunnen  leveren aan de bestrijding van overlast en criminaliteit  ",
            0.4236111111111111
        ],
        [
            "daarom gekeken naar een maatregelenpakket om de filedruk te verminderen  Deze  maatregelen staan omschreven in het rapport “A2 Weert-Eindhoven, Anders reizen” d",
            0.4117647058823529
        ],
        [
            " Deze bedrijventerreinen  kenmerken zich door een relatief hoog aandeel bovenregionale bedrijvigheid  Op deze ",
            0.40963855421686746
        ]
    ],
    "De Spoorzone biedt ruimte aan woon- en kantoortorens.": [
        [
            "4 Historische opbouw (wordt vertaald naar een topo tijdreis)   ",
            0.4444444444444444
        ],
        [
            "de visie, het maken van keuzes en het zoeken naar kansen   2",
            0.43859649122807015
        ],
        [
            "3 4 Historische opbouw (wordt vertaald naar een topo tijdreis)  ",
            0.4369747899159664
        ],
        [
            "  263 4  Historische opbouw (wordt vertaald naar een topo tijdreis)",
            0.4297520661157025
        ],
        [
            "25 3 4 Historische opbouw (wordt vertaald naar een topo tijdreis) ",
            0.4262295081967213
        ]
    ],
    "De sterke toename van het aantal ouderen vraagt om meer woningen waarin wonen en zorg gecombineerd kunnen worden (zoals serviceflats, senioren-, kangoeroe- en mantelzorgwoningen)": [
        [
            "grondstofketens is er in de toekomst geen afval meer, maar worden er alleen nog natuurlijke  en gezonde materialen gebruikt die weer opnieuw kunnen worden toegepast (liefst  hoogwaardig)",
            0.43783783783783786
        ],
        [
            "verandert door de verdere toename van het internet winkelen  Bezoekers komen niet meer  puur voor het winkelen naar de binnenstad, maar om de beleving",
            0.42771084337349397
        ],
        [
            "samenwerkt  We werken  op basis van inhoud en waar het meerwaarde voor ons en de regio  oplevert samen met gemeenten, provincies en (maatschappelijke) instellingen aan de ",
            0.40793201133144474
        ],
        [
            "De kwaliteit van het wonen is goed, de woningvoorraad voorziet in woningen voor gezinnen  van alle leeftijden, achtergronden en voor alle inkomens, en woonvormen voor kwetsbare  inwoners",
            0.40540540540540543
        ],
        [
            "daarmee het centrum met 31 woningen per ha voorbijgestreefd  Keent volgt met 26 woningen  per ha",
            0.4043321299638989
        ]
    ],
    "Tot 2040 neemt het aantal huishoudens in Noord-Brabant nog met ruim 130.000 toe, tot bijna 1.230.000 in 2050. Dat is een groei van 12%. Vooral het aantal alleenstaanden groeit sterk.": [
        [
            "groei van het aantal huishoudens heeft gevolgen voor de woningbehoefte  Ten opzichte van  2013 is de geprognosticeerde top van het aantal huishoudens verschoven van 2027 naar ",
            0.3989071038251366
        ],
        [
            "2034 en groeit het aantal huishoudens met 1 757  Dit heeft direct gevolgen voor de ",
            0.38545454545454544
        ],
        [
            "Anno 2021 leidt een aantal milieuaspecten tot aantasting of overlast, met name fijnstof,  geluid en stikstof  Luchtkwaliteit is een milieuaspect dat nadrukkelijk in de aandacht staat",
            0.3723404255319149
        ],
        [
            "aantal huishoudens en het later inzetten van de krimp neemt de kwantitatieve  woningbehoefte toe  ",
            0.36678200692041524
        ],
        [
            "tot 2030 zover afneemt dat zelfs aan de vervangingsvraag (ca  17 000 fte) niet kan worden ",
            0.36619718309859156
        ]
    ],
    "Verwacht wordt dat, van alle huishoudens in Noord-Brabant, in 2050 42% een eenpersoonshuishouden is. Omdat de groei van het aantal huishoudens zich vooral voordoet bij de ": [
        [
            " Dit heeft effect op de samenstelling van huishoudens  Het aantal 1-persoonshuishoudens  neemt het meest toe, gevolgd door het aantal 2-persoons huishoudens",
            0.46706586826347307
        ],
        [
            " Het aantal 1-persoonshuishoudens  neemt het meest toe, gevolgd door het aantal 2-persoons huishoudens  Het aantal 3- en ",
            0.46153846153846156
        ],
        [
            "2021 bestaat 71% van de huishoudens uit 1- of 2-personen, tegenover 62% in 2000   18De leefbaarheid scoort in de meeste buurten ruim voldoende tot uitstekend",
            0.42136498516320475
        ],
        [
            "voor goederenvervoer  Vanuit de regio, de provincies Noord-Brabant en Limburg en de  Belgische overheid bestaat de wens om deze verbinding geschikt te maken voor ",
            0.42136498516320475
        ],
        [
            "verslechtert de staat van instandhouding voor een aanzienlijk deel van de natuur  Dat de  kwaliteit van de natuur achterblijft, komt door slechte milieucondities, de slechte ",
            0.4183381088825215
        ]
    ],
    "eenpersoonshuishoudens, neemt het gemiddeld aantal personen per huishouden in NoordBrabant en Tilburg de komende decennia verder af.": [
        [
            " Het aantal 1-persoonshuishoudens  neemt het meest toe, gevolgd door het aantal 2-persoons huishoudens  Het aantal 3- en ",
            0.5503875968992248
        ],
        [
            " Dit heeft effect op de samenstelling van huishoudens  Het aantal 1-persoonshuishoudens  neemt het meest toe, gevolgd door het aantal 2-persoons huishoudens",
            0.4300341296928328
        ],
        [
            "  We nemen de bestaande kwaliteiten van onze gemeente als vertrekpunt en houden daarbij  rekening met uitdagingen die op ons afkomen in de aankomende decennia",
            0.42758620689655175
        ],
        [
            "We nemen de bestaande kwaliteiten van onze gemeente als vertrekpunt en houden daarbij  rekening met uitdagingen die op ons afkomen in de aankomende decennia  Daarnaast bouwt de ",
            0.42718446601941745
        ],
        [
            "voor goederenvervoer  Vanuit de regio, de provincies Noord-Brabant en Limburg en de  Belgische overheid bestaat de wens om deze verbinding geschikt te maken voor ",
            0.42567567567567566
        ]
    ],
    "Telde een Brabants huishouden in 2014 nog iets meer dan 2,23 personen, in 2030 is de gemiddelde\r\nhuishoudensgrootte naar verwachting teruggelopen tot 2,10.": [
        [
            "meer persoons huishoudens blijft relatief stabiel of neemt iets af   13Figuur: Ontwikkeling huishoudens naar grootte, bron CBS 2020",
            0.4261168384879725
        ],
        [
            " Ook in Biest, Fatima,  Keent en Groenewoud is de gemiddelde woningbezetting lager dan gemiddeld in Weert  De ",
            0.39552238805970147
        ],
        [
            "trekken)  -Vanaf het midden van de jaren ’90 is de trend dat de bouwlocaties meer binnen de ",
            0.38735177865612647
        ],
        [
            "Vanwege de verdere gezinsverdunning, het positieve migratiesaldo, de grotere groei van het  aantal huishoudens en het later inzetten van de krimp neemt de kwantitatieve  woningbehoefte toe",
            0.3850574712643678
        ],
        [
            "neemt het meest toe, gevolgd door het aantal 2-persoons huishoudens  Het aantal 3- en  meer persoons huishoudens blijft relatief stabiel of neemt iets af",
            0.38095238095238093
        ]
    ],
    "In Tilburg loopt de huishoudensgrootte terug van 2,01 in 2014 naar 1,93 in 2030.": [
        [
            " Anno  2021 bestaat 71% van de huishoudens uit 1- of 2-personen, tegenover 62% in 2000  ",
            0.4228571428571429
        ],
        [
            " De chemische gesteldheid van de bodem in Weert is over het algemeen goed  In de Nota ",
            0.38095238095238093
        ],
        [
            "   14Figuur: prognose groei aantal huishoudens versus werkelijke groei, bron Etil 2019 update",
            0.3728813559322034
        ],
        [
            "Kempen Airport   Met de ondertekening van het Schone Lucht Akkoord (SLA) streven we naar het verbeteren ",
            0.3723404255319149
        ],
        [
            "levensloopbestendig; als ouderen hier willen blijven wonen, zijn aanpassingen nodig   jaren ’90-nu",
            0.3675675675675676
        ]
    ],
    "De komende tijd wacht Noord-Brabant nog een behoorlijke woningbouwopgave.": [
        [
            "Eind 2021 wordt er een gezamenlijke investeringsagenda vastgesteld   263",
            0.4383561643835616
        ],
        [
            " Eind 2021 wordt er een gezamenlijke investeringsagenda vastgesteld  ",
            0.43661971830985913
        ],
        [
            "De samenstelling van de bevolking wijzigt  Dit wordt veroorzaakt door een verdere  vergrijzing",
            0.42857142857142855
        ],
        [
            "hart van Limburg”  De komende tijd wordt gewerkt aan een gezamenlijke  investeringsagenda waarin de regio uitvoering geeft aan de visie",
            0.42857142857142855
        ],
        [
            " De komende tijd wordt gewerkt aan een gezamenlijke  investeringsagenda waarin de regio uitvoering geeft aan de visie  Dit wordt uitgewerkt op ",
            0.42790697674418604
        ]
    ],
    "Om de verwachte groei van het aantal huishoudens op te kunnen vangen en bestaande ": [
        [
            "Toename van het aantal  huishoudens  Wonen, economie en ",
            0.60431654676259
        ],
        [
            " De  groei van het aantal huishoudens heeft gevolgen voor de woningbehoefte  Ten opzichte van ",
            0.5847953216374269
        ],
        [
            "2013 is de geprognosticeerde top van het aantal huishoudens verschoven van 2027 naar  2034 en groeit het aantal huishoudens met 1 757",
            0.5258215962441315
        ],
        [
            " Ten opzichte van  2013 is de geprognosticeerde top van het aantal huishoudens verschoven van 2027 naar  2034 en groeit het aantal huishoudens met 1",
            0.504424778761062
        ],
        [
            "2034 en groeit het aantal huishoudens met 1 757  Dit heeft direct gevolgen voor de ",
            0.49382716049382713
        ]
    ],
    "woningtekorten terug te dringen, zal de woningvoorraad alleen al de komende tien jaar moeten groeien met meer dan 100.000 woningen.": [
        [
            "200 woningen   De kwaliteit van het wonen is goed, de woningvoorraad voorziet in woningen voor gezinnen ",
            0.45569620253164556
        ],
        [
            "comfortzoekers die woningcarrière hebben gemaakt (en graag in een nieuwe woning  trekken) ",
            0.4533333333333333
        ],
        [
            "initiatieven en inspanningen voor essentiële hoofdopgaven in de komende tien jaar  De  Omgevingsvisie biedt bovendien een ‘flexibel raamwerk’ (met ‘spelregels’) voor nieuwe ",
            0.43870967741935485
        ],
        [
            " Vanuit de verhuurbaarheid  heeft de woningcorporatie hier al de nodige ingrepen op gepleegd om ze weer aantrekkelijk  te maken (Oda)",
            0.4344569288389513
        ],
        [
            " Heel geliefd bij  comfortzoekers die woningcarrière hebben gemaakt (en graag in een nieuwe woning  trekken)",
            0.4214876033057851
        ]
    ],
    "Dat is ruim 10.000 woningen per jaar.": [
        [
            "000 inwoners en ruim 23 200 woningen  ",
            0.5526315789473685
        ],
        [
            " Anno 2021 heeft Weert ruim 50 000 inwoners",
            0.4878048780487805
        ],
        [
            "2 Woonmilieus Figuur: dichtheid woningen per ha  ",
            0.4772727272727273
        ],
        [
            "384 2 Woonmilieus Figuur: dichtheid woningen per ha",
            0.45652173913043476
        ],
        [
            "000 personen ruim 25 000 banen,  verdeeld over 4",
            0.45454545454545453
        ]
    ],
    "In lijn met het provinciale verstedelijkingsbeleid concentreert de groei van de woningvoorraad zich in de stedelijke gebieden.": [
        [
            " Hierdoor zijn de  verschijningsvormen van de woningen explicieter dan in de jaren ’80 ",
            0.46226415094339623
        ],
        [
            " Stedelijke functies worden geconcentreerd in compacte steden en dorpen  Landelijke gebieden",
            0.4608294930875576
        ],
        [
            "groen is opgezet  Het zijn door de grondexploitaties vaak dure woningen, hoofdzakelijk  grondgebonden koopwoningen",
            0.4583333333333333
        ],
        [
            "200 woningen   De kwaliteit van het wonen is goed, de woningvoorraad voorziet in woningen voor gezinnen ",
            0.4366812227074236
        ],
        [
            "totstandkoming én uitvoering van het leefomgevingsbeleid vergt de komende periode dan  ook de nodige aandacht  ",
            0.4340425531914894
        ]
    ],
    "Met de trek naar de stad lopen kleine plattelandsgemeenten en dorpen leeg.": [
        [
            "klimaat was nog allesbehalve gunstig  Rond 1900 is Weert nog steeds een kleine  plattelandsgemeente van nog geen 9000 inwoners",
            0.5177664974619289
        ],
        [
            " Rond 1900 is Weert nog steeds een kleine  plattelandsgemeente van nog geen 9000 inwoners  De landbouw bleef er het hoofdmiddel van ",
            0.49504950495049505
        ],
        [
            "dooradering in de stad en op het  platteland Netwerksamenwerking",
            0.4857142857142857
        ],
        [
            "  Iedereen beleeft het platteland en de natuur op zijn eigen manier  De toenemende ",
            0.45454545454545453
        ],
        [
            "de regio de functie van netwerkstad   De waarden zijn belangrijk voor het maken van keuzes",
            0.4294478527607362
        ]
    ],
    "Aansluiten op specifieke woonwensen. Ook de individualisering werkt door in de\r\nwoningbehoefte.": [
        [
            "kwaliteit veelal niet aansluiten bij de hedendaagse eisen en woonwensen  -Deze buurten kenmerken zich door een groot aandeel (betaalbare) huurwoningen, zeker ten ",
            0.46153846153846156
        ],
        [
            " Keent volgt met 26 woningen  per ha  Het suburbane woonmilieu komt in Weert voor in de wijken Biest, Moesel, ",
            0.4411764705882353
        ],
        [
            " De Structuurvisie Weert 2025 is gebaseerd op de prognose Etil 2013  De  groei van het aantal huishoudens heeft gevolgen voor de woningbehoefte",
            0.4406779661016949
        ],
        [
            "aantal huishoudens en het later inzetten van de krimp neemt de kwantitatieve  woningbehoefte toe  ",
            0.4293193717277487
        ],
        [
            "alle acties in de fysieke leefomgeving beschreven  De programma’s zijn meer op uitvoering  gericht en concreter in de uitwerking",
            0.42857142857142855
        ]
    ],
    "Enerzijds door de woonverdunning anderzijds door de kritische consument, die steeds hogere eisen stelt aan de woon- en leefomgeving.": [
        [
            "GHOR en andere hulpdiensten  Hieronder valt ook het inrichten van de fysieke  leefomgeving",
            0.46846846846846846
        ],
        [
            " Met als gevolg dat de plattegronden en de bouwtechnische  kwaliteit veelal niet aansluiten bij de hedendaagse eisen en woonwensen ",
            0.42911877394636017
        ],
        [
            "41  Waarom een Omgevingsvisie?  In de Omgevingsvisie Weert omschrijven we, ten aanzien van de fysieke leefomgeving, wat voor ",
            0.4247104247104247
        ],
        [
            " Hieronder valt ook het inrichten van de fysieke  leefomgeving  ",
            0.422680412371134
        ],
        [
            " Dit  is de reden waarom de Nationale Omgevingsvisie (NOVI) inzet op een integrale en  gebiedsgerichte aanpak van de opgaven in de fysieke leefomgeving",
            0.4225352112676056
        ]
    ],
    "Nieuwbouw moet aansluiten op specifieke wensen van consumenten.": [
        [
            "nieuwe mobiliteitssystemen liggen hier kansen  NOVI gebied de Peel ",
            0.43410852713178294
        ],
        [
            " Met  nieuwbouwplannen kan specifiek op de kwalitatieve woningbehoefte ingespeeld worden,  ook als er kwantitatief voldoende woningen zijn",
            0.4221105527638191
        ],
        [
            "bebouwde kom van Weert  Bij bedrijven op De Kempen bestaat de wens voor een directe ontsluiting op de A2",
            0.42168674698795183
        ],
        [
            "  Iedereen beleeft het platteland en de natuur op zijn eigen manier  De toenemende ",
            0.4195804195804196
        ],
        [
            " Ook in het buitengebied liggen  diverse monumenten en historische structuren ",
            0.4172661870503597
        ]
    ],
    "Hierbij gaat het bijvoorbeeld om woonmilieudifferentiatie, meer mogelijkheden voor\r\nzelfbouw en het toevoegen van specifieke niches in (ontbrekende) woonsegmenten (zoals landelijk wonen).": [
        [
            "nadrukkelijk het groene karakter van hun gemeente  Het biedt onder meer gelegenheid voor  ontspanning en ontmoeting en vormt een onderscheidende landschappelijke kwaliteit die ",
            0.418732782369146
        ],
        [
            "Vanuit dit vertrekpunt beschrijven en verbeelden we in de Omgevingsvisie onze ambities, kaders  en richtlijnen voor de fysieke leefomgeving van de gemeente  Zo bepalen we onze positie en ",
            0.4
        ],
        [
            " Dit industrialisatieproces was  zeer belangrijk voor het opvangen van de vele arbeidskrachten, die in de landbouw niet meer  geplaatst konden worden",
            0.39880952380952384
        ],
        [
            " Het biedt onder meer gelegenheid voor  ontspanning en ontmoeting en vormt een onderscheidende landschappelijke kwaliteit die  Weert al vaker op de kaart heeft gezet",
            0.3977272727272727
        ],
        [
            " Hittestress komt in Weert steeds vaker voor  Ondanks dat Weert een  groene gemeente is, is er een aantal plekken die in de zomer aanzienlijk warmer worden ",
            0.39766081871345027
        ]
    ],
    "In de woningbouw is er meer ruimte voor flexibele, aanpasbare woonconcepten, een flexibele woninginrichting, en tijdelijk gebruik.": [
        [
            "De woningvoorraad in Weert bestaat voor 65% uit woningen die voor 1985 gebouwd zijn   Over het algemeen zijn deze woningen slecht geïsoleerd",
            0.41025641025641024
        ],
        [
            "in samenhang met natuur- en landbouwfuncties – als belangrijkste ruimtegebruikers,  worden opgelost  De ontwikkelingsrichting voor natuur en landbouw bepaalt in hoge mate ",
            0.40924092409240925
        ],
        [
            "oruime statige woningen voor de -destijds- welgestelden (vaak aangeduid met “jaren  ’30-woningen”): deze woningen zijn veelal nog zichtbaar aanwezig  In Weert zie je ",
            0.4065573770491803
        ],
        [
            " Hier wordt ruimte geboden voor logistiek  Tevens is besloten in  Laarveld een nieuwe woonwijk te ontwikkelen en om Leuken uit te breiden met Vrouwenhof",
            0.4028268551236749
        ],
        [
            "binnenstad is er geen ruimte voor bomen omdat de ondergrond vol ligt met kabels en  leidingen  Er is geen ruimte om woningen of de openbare ruimte af te koppelen",
            0.40273037542662116
        ]
    ],
    "De kansen en opgaven verschillen per wijk en vragen om maatwerk. Voor een deel wordt dit bepaald door de mensen die in deze wijken en buurten wonen;": [
        [
            " De verschillende natuurgebieden in Weert zijn daardoor te droog  waardoor de kwaliteit onder druk staat en de risico’s op bos- en natuurbranden toeneemt ",
            0.4605263157894737
        ],
        [
            "20gevoelig voor droogte  De verschillende natuurgebieden in Weert zijn daardoor te droog  waardoor de kwaliteit onder druk staat en de risico’s op bos- en natuurbranden toeneemt",
            0.4268292682926829
        ],
        [
            "verschillende belangen vraagt  De opgaven waar we voor staan, komen samen in vier  prioriteiten die voortkomen uit of samenhangen met grote transities",
            0.41471571906354515
        ],
        [
            " En hoewel het aantal voertuigen op de weg in absolute aantallen nog niet  eens zo sterk is afgenomen, zien we dat de files in deze periode zo goed als verdwenen  waren",
            0.4140127388535032
        ],
        [
            " Deze vier opgaven kunnen alleen in samenhang verder worden gebracht wanneer aandacht  is voor thema’s die hier dwars doorheen lopen, zoals omgevingskwaliteit, gezondheid, ",
            0.41358024691358025
        ]
    ],
    "mensen hebben verschillende drijfveren en behoeften op basis waarvan zij hun directe woonomgeving beoordelen en waarderen.": [
        [
            "Omgevingsagenda Brabant en Limburg Er speelt een aantal majeure opgaven in de fysieke leefomgeving  Voorbeelden zijn de ",
            0.44813278008298757
        ],
        [
            "(sterke) economische regio’s, maken dat de gemeente Weert op verschillende thema’s  samenwerkt  We werken  op basis van inhoud en waar het meerwaarde voor ons en de regio ",
            0.42424242424242425
        ],
        [
            " De Omgevingsvisie van Weert beschrijft  de lange termijn keuzes in de leefomgeving op hoofdlijnen  Nieuwe ontwikkelingen in Weert ",
            0.424
        ],
        [
            "echte gezamenlijke uitvoering van de verschillende opgaven  Dit gebied is onderdeel van de  Omgevingsagenda Brabant-Limburg",
            0.42276422764227645
        ],
        [
            " Daarnaast zijn er scholen voor voortgezet onderwijs en is  er een MBO school aanwezig in Weert  Veel schoolgebouwen zijn de afgelopen jaren ",
            0.4153846153846154
        ]
    ],
    "Dit komt tot uiting in verschillende woonmilieuvoorkeuren, leefstijlen en woonwerelden": [
        [
            " Keent volgt met 26 woningen  per ha  Het suburbane woonmilieu komt in Weert voor in de wijken Biest, Moesel, ",
            0.4307692307692308
        ],
        [
            " Ook wat inwoners betreft kent  Weert geen centrumstedelijk woonmilieu (> 80 inwoners per ha)  Fatima en Keent hebben ",
            0.42574257425742573
        ],
        [
            " En daarnaast dat mensen zich inspannen om duurzaam te wonen, werken en beleven ",
            0.42168674698795183
        ],
        [
            " We koesteren de variatie in gebieden  Stedelijke functies worden geconcentreerd in compacte steden en dorpen",
            0.41237113402061853
        ],
        [
            "verstedelijking etc ) Duurzaam en innovatief leven en ondernemen",
            0.4105960264900662
        ]
    ],
    "De woningvoorraad op orde ": [
        [
            "   Goed wonen voor iedere doelgroep Sterkte Zwakte",
            0.4722222222222222
        ],
        [
            " Dit heeft direct gevolgen voor de  woningvoorraadbehoefte  ",
            0.4691358024691358
        ],
        [
            "Goed wonen voor iedere doelgroep  ",
            0.45614035087719296
        ],
        [
            "757  Dit heeft direct gevolgen voor de  woningvoorraadbehoefte",
            0.4470588235294118
        ],
        [
            " 17 Goed wonen voor iedere doelgroep",
            0.43333333333333335
        ]
    ],
    "Grootschalige sloop en vervangende nieuwbouw zijn steeds minder aan de orde. Meer en meer staat de specifieke situatie ter plekke centraal en draait het om de vraag en inzet van de bewoners zelf. Het zijn dus veelal kleinschalige en gerichte ingrepen (maatwerk). Ruimte bieden aan 'homogene buurten in heterogene wijken' heeft zichtbaar resultaat opgeleverd.": [
        [
            " Door het sluiten van  grondstofketens is er in de toekomst geen afval meer, maar worden er alleen nog natuurlijke  en gezonde materialen gebruikt die weer opnieuw kunnen worden toegepast (liefst ",
            0.32616487455197135
        ],
        [
            "maatschappelijke en ecologische grenzen aan en de biodiversiteit staat onder druk  Het zijn  opgaven die forse maatschappelijke en ruimtelijke ingrepen vereisen",
            0.32567049808429116
        ],
        [
            "nabijheid van de eigen woning worden steeds vaker opgezocht, in de natuur of op het  platteland  De vergrijzing van de bevolking maakt 65+ers tot een interessante doelgroep",
            0.3252336448598131
        ],
        [
            " De  coronacrisis heeft ons erop gewezen dat de natuur mondiaal zozeer onder druk staat dat de  risico’s toenemen dat zoönosen (infectieziekte die van een dier op mens kan overgaan) zoals ",
            0.32304900181488205
        ],
        [
            "daarom gekeken naar een maatregelenpakket om de filedruk te verminderen  Deze  maatregelen staan omschreven in het rapport “A2 Weert-Eindhoven, Anders reizen” d",
            0.3187855787476281
        ]
    ],
    "Leefbaarheidsproblemen beperken zich tot normale proporties en zijn van alledag. Mensen creëren immers samen hun woonomgeving; ieder draagt daaraan een steentje bij.": [
        [
            "gebruik van te maken  De komst van de Omgevingswet levert hier een positieve bijdrage aan",
            0.40625
        ],
        [
            "Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel  De ",
            0.4
        ],
        [
            " Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel",
            0.3970037453183521
        ],
        [
            "deze helpen bij het bestrijden van files komt in ieder geval beter aan dan een aantal jaar  geleden  ",
            0.39245283018867927
        ],
        [
            "staat onder druk  De exploitaties zijn overwegend verliesgevend, de vraag daalt en verandert  en het is steeds moeilijker om vrijwilligers te vinden",
            0.3885350318471338
        ]
    ],
    "Een groot deel van de naoorlogse woningvoorraad, in het bijzonder de sociale voorraad van de woningcorporaties, is verbeterd. De woningen verbruiken minder energie.": [
        [
            "is, zijn deze woningen veelal ‘uitgeleefd’, zeker in de huursector  Vanuit de verhuurbaarheid  heeft de woningcorporatie hier al de nodige ingrepen op gepleegd om ze weer aantrekkelijk ",
            0.4702549575070821
        ],
        [
            "Aangezien een groot deel van de uitdagingen en oplossingen buiten het grondgebied van Weert ligt, is samenwerking met verschillende partijen in de regio van groot belang  Eén van ",
            0.45664739884393063
        ],
        [
            "De woningvoorraad in Weert bestaat voor 65% uit woningen die voor 1985 gebouwd zijn   Over het algemeen zijn deze woningen slecht geïsoleerd",
            0.4560260586319218
        ],
        [
            " Dit speelt met name in de kleine kernen   De woningvoorraad in Weert bestaat voor 65% uit woningen die voor 1985 gebouwd zijn",
            0.4452054794520548
        ],
        [
            " Aangezien een groot deel van de uitdagingen en oplossingen buiten het grondgebied van Weert ligt, is samenwerking met verschillende partijen in de regio van groot belang",
            0.4378698224852071
        ]
    ],
    "En ze bieden aan - vooral -de grote groep senioren meer comfort en ruimte. Die kunnen langer zelfstandig blijven wonen.": [
        [
            "Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel  De ",
            0.45535714285714285
        ],
        [
            " Groene netwerken Voor de relatie mens-natuur zijn groene netwerken in en buiten de stad essentieel",
            0.45248868778280543
        ],
        [
            "Omgevingsplan de belangrijkste zijn voor de gemeente  De Omgevingsvisie van Weert beschrijft  de lange termijn keuzes in de leefomgeving op hoofdlijnen",
            0.45018450184501846
        ],
        [
            "   De gemeente Weert staat voor grote opgaven; er is behoefte aan meer woningen, er is  ruimte nodig voor de energietransitie om te kunnen voldoen aan de klimaatdoelstellingen en ",
            0.42953020134228187
        ],
        [
            " Een gebiedsgerichte aanpak is de basis voor samenwerking met andere partijen en initiatiefnemers  Er",
            0.4253393665158371
        ]
    ],
    "Ook zijn er voldoende betaalbare huurwoningen bereikbaar voor de doelgroepen.": [
        [
            " 17 Goed wonen voor iedere doelgroep",
            0.49557522123893805
        ],
        [
            "17 Goed wonen voor iedere doelgroep ",
            0.49557522123893805
        ],
        [
            "Weerter waarden   Goed wonen voor iedere doelgroep",
            0.49206349206349204
        ],
        [
            "Goed wonen voor iedere doelgroep  ",
            0.4909090909090909
        ],
        [
            " -Deze buurten kenmerken zich door een groot aandeel (betaalbare) huurwoningen, zeker ten  opzichte van de voorafgaande bouwperiodes",
            0.49056603773584906
        ]
    ]
}